<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Header Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in every page header (including
    | navbar) in both desktop and mobile view page.
    |
    */

    // Header Language Lines
    "header" => [
        "btn_1" => "",
        "btn_2" => "พอร์ทัล",
        "btn_3" => "เริ่มทำการ"
    ],

    // Navbar Language Lines
    "nav" => [

        // Main navbar elements
        "main_nav" => [
            "1" => "ตลาด",
            "2" => "แพลตฟอร์มการซื้อขาย",
            "3" => "ซื้อขายกับเรา",
            "4" => "เครื่องมือ",
            "5" => "การร่วมเป็นพาร์ทเนอร์",
            "6" => "บริษัท",
        ],

        // Sub-navbar elements
        "sub_nav" => [
            "1_1" => "ผลิตภัณฑ์ตลาดต่างๆ",
            "1_2" => "Forex",
            "1_3" => "หุ้น",
            "1_4" => "โลหะมีค่า",
            "1_5" => "พลังงาน",
            "1_6" => "ดัชนี",
            "2_1" => "ภาพรวมของแพลตอฟร์ม",
            "2_2" => "MetaTrader 4",
            "2_3" => "MetaTrader 5",
            "2_4" => "IRESS",
            "3_1" => "ผลิตภัณฑ์ตลาดต่างๆ",
            "3_2" => "บัญชีซื้อขาย",
            "3_3" => "การฝากและถอนเงิน",
            "3_4" => "",
            "4_1" => "HUBx",
            "4_2" => "Trade the AO21",
            "5_1" => "พาร์ทเนอร์โปรแกรม",
            "6_1" => "เกี่ยวกับ TMGM",
            "6_2" => "เหตุใดคุณจึงควรเลือก TMGM",
            "6_3" => "การกำกับดูแลให้อยู่ภายใต้กฎข้อบังคับ",
            "6_4" => "เอกสารทางกฎหมาย",
            "6_5" => "ติดต่อเรา",
            "6_6" => "AO 21",
        ]
    ]

];
